untrusted comment: verify with q.pub
RWTJtJL6vjAHY7Qi9F6m2UIRlkl0z+/mpfqfBzRHwjMioXRQyY7rBi8rkAvNXLDZEAKLDfzPhPkIi05V+wkX4KbLf67HqUu7OA4=

28 марта. Я, вроде, жив, но мне это в тягость.

Я знаю, что это никто никогда не читает. Но вдруг это будет последняя запись.
Не знаю. Может нужно что-то умное сказать, если это останется навсегда.

Хотя я опять пишу в никуда. Даже много лет спустя никто не вспомнит об этом
проекте, а мне он так нравится. Это такая гордость, которую никто никогда не
понимал.

Сообщите как-нибудь, что вы это читаете, пожалуйста --- очень интересно знать,
есть ли такие люди вообще.
